"VOICE_MAIL" = "Автоответч.";
"VOICE_MAIL_UNREAD_FORMAT" = "Автоотв. (%d)";
"UNKNOWN_LOCATION" = "Неизвестное место";
"SPEAKER_NAV" = "Динамик|Мои слова";
"AUDIO_NAV" = "Звук";
"GREETING_NAV" = "Мои слова|Динамик";
"DELETE" = "Удалить";
"CALL_BACK" = "Перезвон.";

"CALL_VOICEMAIL" = "Позвонить на автоответчик";
"VOICEMAIL_UNAVAILABLE" = "Визуальный автоответчик недоступен.";
"VOICEMAIL_MORE_AVAILABLE" = "Дополнительные сообщения на сервере.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "Не удалось подключиться к Автоответчику";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Обратитесь за помощью к провайдеру по телефону.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Позвонить %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Абонент оставил номер телефона отличающийся от сохраненного.";
"CALLBACK_ALERT_TITLE" = "Абонент оставил свой номер телефона.";

"PASSWORD" = "Пароль";
"ENTER_PASSWORD_TITLE" = "Неверный пароль";
"ENTER_PASSWORD_DESCRIPTION" = "Введите пароль автоответчика";
"PASSWORD_PROMPT_PLACEHOLDER" = "пароль";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Вызов";
"PASSWORD_RESET_INFO" = "Если Вы забыли пароль, обра-
титесь по телефону в %@.";
"PASSWORD_EXPIRED_TITLE" = "Срок действия пароля автоответчика истек";
"PASSWORD_EXPIRED_DESCRIPTION" = "Чтобы получить доступ к сообщениям необходимо изменить пароль.";
"CHANGE_NOW" = "Изменить";
"OK" = "OK";

"DELETED_MESSAGES" = "Удаленные сообщения";
"DELETED" = "Удаленный";
"UNDELETE" = "Отменить";
"CLEAR_ALL" = "Удалить все";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Отменить";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Удалить все";
"CLEAR_ALL_ALERT_TITLE" = "Безвозвратно стереть удаленные сообщения?";

"GREETING" = "Мои слова";
"GREETING_PROMPT" = "Приветствие автоответчика";
"DONE" = "Готово";
"DEFAULT_GREETING_TITLE" = "Стандартные";
"CUSTOM_GREETING_TITLE" = "Персональные";
"PLAY" = "Воспр.";
"RECORD" = "Записать";
"RECORD_A_GREETING" = "Запись";
"RECORDING_PERSONAL" = "Запись";
"STOP" = "Стоп";
"SAVING_GREETING" = "Сохранение приветствия…";
"SAVE_SUCCESS" = "Приветствие сохранено.";
"RETRIEVING_GREETING" = "Получение приветствия…";

"CHANGE_AUDIO_SOURCE" = "Аудиоустройство:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Автоответчик недоступен";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Ошибка автоответчика";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Ошибка пароля";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Неверный пароль";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Автоответчик заполнен: %d %%";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Эта учетная запись не содержит Визуальный автоответчик.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Не удалось получить авторизацию доступа.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Повторите попытку позже.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Не удается подключиться к ящику.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "Сервер автоответчика занят.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "На данный момент ящик недоступен.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "Ящик заблокирован.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "Не удалось получить сообщение.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Нет предыдущих приветствий.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "Приветствие недействительно.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "Не удалось сохранить приветствие.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "Неправильный старый пароль.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Введите новый пароль.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "Пароль слишком простой.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "Пароль слишком короткий.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "Пароль слишком длинный.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Пароль был недавно изменен.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Пароль уже использовался.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "Пароль уже установлен.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Не удалось изменить пароль.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Не удалось получить сообщение.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Не удалось проиграть сообщение.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Не удается подключиться.\nПовторите попытку позже.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Не могу соединиться.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "Вы не сможете получать новые сообщения, пока не удалите несколько старых.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Удалить сообщения, чтобы освободить место.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Не удалось сохранить сообщение локально. Удалите сообщения, чтобы освободить место.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Возможно, учетная запись неправильно настроена для этой функции.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Не удалось подключиться.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Роуминг данных выключен. Вы можете включить его в разделе Общих настроек «Сеть».";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "Визуальный автоответчик недоступен, если выключена передача данных по сотовой сети. Передачу данных по сотовой сети можно включить в разделе «Сеть» Основных настроек.";

"SETUP_TITLE" = "Чтобы прослушать сообщение, нужно изменить пароль и приветствие.";
"SETUP_NOW" = "Настроить";
"PASSCODE" = "Пароль";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Введите пароль автоответчика";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Введите пароль автоответчика еще раз";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Пароли не совпадают. Попробуйте еще раз.";
"SETUP_GREETING_PROMPT" = "Выберите приветствие автоответчика.";
"SAVE" = "Сохранить";
"SAVING_PASSWORD" = "Сохранение пароля…";
